{"scopus-eid": "2-s2.0-85080897630", "originalText": "serial JL 271163 291210 291685 291688 291847 31 Food Chemistry FOODCHEMISTRY 2020-02-20 2020-02-20 2020-03-03 2020-03-03 2020-03-12T07:25:37 1-s2.0-S0308814620303150 S0308-8146(20)30315-0 S0308814620303150 10.1016/j.foodchem.2020.126453 S300 S300.1 FULL-TEXT 1-s2.0-S0308814620X00070 2020-04-30T21:26:22.007939Z 0 0 20200715 2020 2020-02-20T16:32:09.883172Z articleinfo articlenumber articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright crossmark dateloaded dateloadedtxt datesearch datesort dateupdated dco docsubtype doctype doi eid ewtransactionid hubeid indexeddate issn issnnorm itemstage itemtransactionid itemweight openaccess openarchive pg pgfirst pii piinorm pubdatestart pubdatetxt pubyr sectiontitle sortorder srctitle srctitlenorm srctype ssids alllist content subj subheadings suppl tomb volfirst volissue volumelist webpdf webpdfpagecount yearnav figure table e-component body acknowledge affil appendices articletitle auth authfirstini authfull authkeywords authlast highlightsabst orcid otherkwds primabst ref 0308-8146 03088146 true 318 318 C Volume 318 34 126453 126453 126453 20200715 15 July 2020 2020-07-15 2020 General Papers article fla Published by Elsevier Ltd. NOTFROMCONCENTRATEPILOTPLANTWONDERFULCULTIVARPOMEGRANATEJUICECHANGESQUALITY BEAULIEU J 1 Introduction 2 Materials and methods 2.1 Plant material, hydraulic pressing, juice ultrafiltration, pasteurization and storage 2.2 Assessment of membrane fouling 2.3 In-house concentrate via rotary evaporator, commercial concentrate and reconstituted ‘Wonderful’ juices 2.4 Juice quality appraisals: color, brix, pH, titratable acidity and TA 2.5 Organic acid (OA) analysis 2.6 Anthocyanidin analysis via ultra performance liquid chromatography (UPLC) 2.7 Statistics 3 Results and discussion 3.1 Assessment of membrane fouling 3.2 Quality appraisal of crude pressed, ultrafiltered and control juices 3.3 Quality appraisal of pasteurized juices (PJ) during storage 3.4 Analysis of quality by principal components (PC) analysis 3.5 Quality appraisal from additional samples compared to commercial products 4 Conclusion 5 Disclaimer CRediT authorship contribution statement Acknowledgement Appendix A Supplementary data References ALIGHOURCHI 2008 881 887 H ALPER 2005 357 368 N BARYAAKOV 2019 1 19 I BEAULIEU 2015 354 364 J BEAULIEU 2017 553 564 J BEAULIEU 2016 643 656 J BEAULIEU 2016 469 478 J BORGES 2012 1863 1867 G BROWNMILLER 2008 H72 H79 C CASSANO 2015 859 866 A DOBSON 2017 44 52 G FANALI 2011 150 159 C FISCHER 2011 797 816 U FLORESAGUILAR 2018 175 184 E GIL 2000 4581 4589 M HERNANDEZ 1999 39 42 F KALAYCIOGLU 2017 496 507 Z LEE 2002 1660 1667 J MASKAN 2006 218 224 M MATTHEWS 2019 L MELGAREJO 2000 185 190 P MENA 2011 1893 1906 P MENA 2013 3186 3199 P MENA 2013 2122 2129 P MIRSAEEDGHAZI 2010 243 248 H SAURA 2012 543 548 D SCHWARTZ 2009 965 973 E SUREK 2014 194 202 E TURFAN 2011 1644 1651 O VALERO 2014 1 6 M VARDIN 2003 300 303 H VEGARA 2013 592 596 S VEGARA 2013 1630 1636 S ZARFESHANY 2014 1 8 A ZHANG 2009 2550 2557 Y BEAULIEUX2020X126453 BEAULIEUX2020X126453XJ 2021-03-03T00:00:00.000Z 2021-03-03T00:00:00.000Z http://creativecommons.org/licenses/by-nc-nd/4.0/ Published by Elsevier Ltd. item S0308-8146(20)30315-0 S0308814620303150 1-s2.0-S0308814620303150 10.1016/j.foodchem.2020.126453 271163 2020-04-30T21:26:22.007939Z 2020-07-15 1-s2.0-S0308814620303150-main.pdf https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0308814620303150/MAIN/application/pdf/4723ec118a8edad45b3c33259ec7e65d/main.pdf main.pdf pdf true 643541 MAIN 10 1-s2.0-S0308814620303150-main_1.png https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0308814620303150/PREVIEW/image/png/d8196ac7524be0c422678e84e9f58863/main_1.png main_1.png png 54147 849 656 IMAGE-WEB-PDF 1 1-s2.0-S0308814620303150-gr1.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0308814620303150/gr1/DOWNSAMPLED/image/jpeg/9246b949deff0a58bc19afcff1c452c5/gr1.jpg gr1 gr1.jpg jpg 24274 482 378 IMAGE-DOWNSAMPLED 1-s2.0-S0308814620303150-gr2.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0308814620303150/gr2/DOWNSAMPLED/image/jpeg/1f022e52f8dcb26e9695ebf1a90ca34d/gr2.jpg gr2 gr2.jpg jpg 27597 509 378 IMAGE-DOWNSAMPLED 1-s2.0-S0308814620303150-gr3.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0308814620303150/gr3/DOWNSAMPLED/image/jpeg/6dce2e8311ef4038f20f1445bac22ccb/gr3.jpg gr3 gr3.jpg jpg 26802 491 378 IMAGE-DOWNSAMPLED 1-s2.0-S0308814620303150-gr1.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0308814620303150/gr1/THUMBNAIL/image/gif/a68117e08710c77ce7d56047eb723918/gr1.sml gr1 gr1.sml sml 3856 163 128 IMAGE-THUMBNAIL 1-s2.0-S0308814620303150-gr2.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0308814620303150/gr2/THUMBNAIL/image/gif/d3101922ed94d534e4f4e00b73e016f8/gr2.sml gr2 gr2.sml sml 4084 163 121 IMAGE-THUMBNAIL 1-s2.0-S0308814620303150-gr3.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0308814620303150/gr3/THUMBNAIL/image/gif/978eb05f9fbde99bb0d4130c48333976/gr3.sml gr3 gr3.sml sml 3965 164 126 IMAGE-THUMBNAIL 1-s2.0-S0308814620303150-gr1_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0308814620303150/gr1/HIGHRES/image/jpeg/63716ce57679ad4a00c2f9b06e9ddd2c/gr1_lrg.jpg gr1 gr1_lrg.jpg jpg 82194 1279 1004 IMAGE-HIGH-RES 1-s2.0-S0308814620303150-gr2_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0308814620303150/gr2/HIGHRES/image/jpeg/202eb08625dc068a8d6412d514c28e3b/gr2_lrg.jpg gr2 gr2_lrg.jpg jpg 96782 1352 1004 IMAGE-HIGH-RES 1-s2.0-S0308814620303150-gr3_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0308814620303150/gr3/HIGHRES/image/jpeg/0b12236672a8131bff153a8752355bca/gr3_lrg.jpg gr3 gr3_lrg.jpg jpg 87069 1303 1004 IMAGE-HIGH-RES 1-s2.0-S0308814620303150-mmc1.docx https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0308814620303150/mmc1/MAIN/application/vnd.openxmlformats-officedocument.wordprocessingml.document/4e5f257bb145c6dedde19ab90b5b6b3d/mmc1.docx mmc1 mmc1.docx docx 16779 APPLICATION 1-s2.0-S0308814620303150-mmc2.xml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0308814620303150/mmc2/MAIN/application/xml/f8d681c4c6fff801aad5b34aadd8e520/mmc2.xml mmc2 mmc2.xml xml 725 APPLICATION 1-s2.0-S0308814620303150-am.pdf am am.pdf pdf 296629 AAM-PDF https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/egi:10CBTFP4L7G/MAIN/application/pdf/3a5b2688ceb136e2c113f80272b5c238/am.pdf FOCH 126453 126453 S0308-8146(20)30315-0 10.1016/j.foodchem.2020.126453 Fig. 1 Cluster analysis of the loading plots (A) and centroid scores (B) of the two main principal components (PC1 and PC2) of quality parameters in ‘Wonderful’ not-from-concentrate, processed and pasteurized pomegranate juices. Treatment names are: GNP, Goodnature pressed juice, UF, ultrafiltered juice, PJ, pasteurized juice, stored for 1, 2 and 3 months refrigerated at 4 °C (P4M1, P4M2 and P4M3) and 1 and 2 months at ~25 °C (P25M1, P25M2). Abbreviated measurement names are: TA, titratable acidity and Brix, soluble solids content. Fig. 2 Cluster analysis of the loading plots (A) and centroid scores (B) of the two main principal components (PC1 and PC3) of quality parameters in ‘Wonderful’ not-from-concentrate, processed and pasteurized pomegranate juices. Treatment names are identical to Fig. 1. Abbreviated measurement names are: Total OA, total organic acids and SS:TA, soluble solids to acid ratio. Fig. 3 Cluster analysis of the loading plots (A) and centroid scores (B) of the two main principal components (PC2 and PC3) of quality parameters in ‘Wonderful’ not-from-concentrate, processed and pasteurized pomegranate juices. Treatment names are identical to Figs. 1 and 2. Abbreviated measurement names are: TA, titratable acidity and Total OA, total organic acids. Table 1 Change in physiological quality traits in processed raw pressed (Goodnature), ultrafiltered and pasteurized not-from-concentrate pomegranate juices from the ‘Wonderful’ cultivar stored over time at two temperatures, using Student’s t-test. Quality parameters Crude Pressed Ultrafiltered Pasteurized Storage at 4 °C (months) Storage at 25 °C (months) Juice (GNP) juice (UF) juice (PJ) 1 2 1 2 L* 17.40 a 1 17.17 a 17.37 a 16.74 a 17.00 a 17.72 a 17.77 a a* 3.16 a,b 3.07 a,b 3.47 a 2.82 b 2.81 b 2.91 b 2.80 a,b b* 0.54 d 0.81 b 0.99 a 0.72 c 0.75 b,c 0.81 b,c 0.87 a C* 3.23 a,b 3.19 a,b 3.62 a 2.91 b 2.91 b 3.11 b 3.30 a h (°hue) 13.04 a 15.55 a 15.51 a 14.33 a 14.83 a 16.08 a 18.83 a SSC (°brix) 2 18.08 a 17.50 b,c 17.62 b 17.43 c 17.32 c 17.09 d 16.83 d pH 3.42 c 3.56 a 3.52 a,b 3.51 b 3.49 b 3.43 c 3.50 b TA 3 1.00 a 0.93 d 0.90 e 0.94 d 0.94 c,d 0.96 b 0.96 b SS:TA ratio 18.00 d,e 18.64 b 19.39 a 18.62 b 18.40 b,c 17.76 e,f 17.59 f Oxalic acid 3 0.05 a 0.05 a 0.06 a 0.05 a 0.05 a,b 0.05 a,b 0.03 b Malic acid 0.08 a,b 0.07 b,c 0.08 a,b 0.09 a,b 0.06 c 0.08 a,b,c 0.08 a,b Citric acid 1.72 d,e 1.78 c,d 1.76 c,d 1.77 c,d 1.70 e 1.94 a,b,c 1.95 a Total organic acids 1.89 b 1.90 b 1.90 b 1.89 b 1.82 c 1.95 a,b 1.93 a Delphinidin 3 1.38 a 1.41 a 1.03 a,b 0.75 b,c 0.69 b,c 0.22 d,e 0.07 e Cyanidin 6.76 a 7.05 a 5.94 a 3.57 b 3.13 b 0.96 c,d 0.26 d Pelargonidin 0.22 a 0.24 a 0.20 a 0.12 b 0.10 b,c 0.04 c,d 0.01 d Total anthocyanidins 8.37 a 8.71 a 7.18 a 4.44 b 3.92 b 1.21 c,d 0.33 d 1 Means within a row not connected by the same letter are significantly different according to the Student t-test at p ≤ 0.05. 2 SSC, soluble solids content (Brix); TA, titratable acidity; SS:TA ratio, soluble solids to titratable acidity ratio. 3 Units for TA (% citric acid) g/100 g, organic acids (g/100 g) and anthocyanidins (mg/100 g). Table 2 Shelf-life analysis of variance (ANOVA) of quality (physiological parameters), organic acids and anthocyanidins in pasteurized not-from-concentrate juices from the ‘Wonderful’ cultivar. Quality parameters Storage at 4 °C Storage at 25 °C Temperature Time (months) Significance 1 Pasteurized juice (PJ) 1 month 2 months 1 month 2 months 4 (°C) 25 (°C) 1 2 Temp (T) Time (t) Txt L* 17.37 16.74 17.00 17.72 17.77 NS NS NS a* 3.47 2.82 * 2 2.81 * 2.91 * 2.80 * NS NS NS b* 0.99 0.72 * 0.75 * 0.81 0.87 NS NS NS C* 3.62 2.91 * 2.91 * 3.11 3.30 NS NS NS h (°hue) 15.51 14.33 14.83 16.08 18.83 NS NS NS SSC (°brix) 3 17.62 17.43 17.32 * 17.09 * 16.83 * 17.38 a 16.96 b *** NS NS pH 3.52 3.51 a 3.49 *a 3.43 *b 3.50 a NS NS *** TA 0.90 0.94 * 0.94 * 0.96 * 0.96 * 0.94 b 0.96 a * NS NS SS:TA ratio 19.39 18.62 * 18.40 * 17.76 * 17.59 * 18.51 a 17.67 b **** NS NS Oxalic acid 4 0.06 0.05 0.05 * 0.05 * 0.03 * 0.05 a 0.04 b 0.05 a 0.04 b ** ** NS Malic acid 0.08 0.09 a 0.06 *b 0.08 a,b 0.08 a,b 0.08 a 0.07 b NS ** ** Citric acid 1.76 1.77 1.70 1.94 * 1.95 * 1.73 b 1.94 a **** NS NS Total organic acids 1.90 1.89 1.82 * 1.95 1.93 1.85 b 1.94 a * NS NS Delphinidin 4 1.03 0.75 0.69 0.22 * 0.07 * 0.72 a 0.14 b **** NS NS Cyanidin 5.94 3.57 * 3.13 * 0.96 * 0.26 * 3.35 a 0.61 b **** NS NS Pelargonidin 0.20 0.12 * 0.10 * 0.04 * 0.01 * 0.11 a 0.02 b **** NS NS Total anthocyanidins 7.18 4.44 * 3.92 * 1.21 * 0.33 * 4.18 a 0.77 b **** NS NS 1 ANOVA significance: NS; *; **; ***; ****: not significant; significant at p ≤ 0.05; p ≤ 0.01; p ≤ 0.001; p ≤ 0.0001, respectively. 2 Acronyms are identical to Table 1. 3 Means within a row highlighted with * are significantly different from Day 0 ultrafiltered pasteurized juice (PJ) control according to the Dunnett s test at p ≤ 0.05. Those means within a row not connected by the same letter are significantly different according to the Tukey-Kramer HSD test at p ≤ 0.05. 4 Units for TA (% citric acid) g/100 g, organic acids (g/100 g) and anthocyanidins (mg/100 g). Table 3 Comparison of NFC Day 0 pasteurized juice (PJ) from the ‘Wonderful’ cultivar to additional treatments, commercial juices, and reconstituted juices from concentrates using Student’s t-test. Treatments L* a* b* C* hue °Brix pH TA 1,4 SS:TA PJ 2 17.25 3.57 0.98 3.71 15.35 17.63 3.53 0.89 19.89 RConstSRRC 17.31 3.53 0.97 3.66 15.45 16.00* 3 3.49* 0.90 17.85* RConst#1 17.62 4.71* 1.26* 4.88* 14.93 16.00* 3.52 0.96* 16.69* Com#1 17.46 3.62 0.73* 3.69 13.03* 16.04* 3.39* 0.92* 17.50* Com#2 19.10* 2.39* 0.97 2.59* 17.75* 16.19* 3.34* 0.97* 16.75* UFHR 18.66* 5.60* −1.67* 5.85* 16.64 19.21* 3.40* 1.09* 17.66* Treatments Oxalic 4 Malic Ascorbic (×10) Citric Fumaric (×1000) Total organic acids Delphinidin 4 Cyanidin Pelargonidin Total Antho-cyanidins PJ 0.059 0.079 n.d. 1.764 n.d. 1.902 1.03 5.94 0.20 7.16 RConstSRRC n.s. n.s. n.s. n.s. n.s. n.s. 0.61* 2.73* 0.09* 3.42* RConst#1 0.049* 0.071* 0.007b 1.917 0.053a 2.042 0.88 4.45 0.17 5.50 Com#1 0.040* 0.066* n.d. 1.810 0.028b 1.913 0.37* 1.77* 0.07* 2.20* Com#2 0.064 0.071* 0.065a 2.098* 0.040a,b 2.248* 0.06* 0.20* 0.01* 0.27* UFHR 0.067* 0.075 0.002b 2.033* 0.006c 2.184* 1.03 6.26 0.20 7.48 1 Acronyms are identical to Tables 1 and 2. 2 Treatment abbreviations are; PJ, pasteurized juice, Day 0 (from NFC, not-from-concentrate); RConstSRRC, reconstituted juice made from UF PJ concentrate at the SRRC; SRRC, Southern Regional Research Center; RConst#1, reconstituted juice made from commercial concentrate (anonymous company #1); Com#1 and Com#2, commercial ‘Wonderful’ cultivar juices (anonymous company #1, #2); UFHR, UF hopper residual. 3 Means within a row highlighted with * are significantly different from the Day 0 ultrafiltered pasteurized juice (PJ) control according to the Dunnett’s test at p ≤ 0.05. Only treatments emanating from the same initial material as the whole pasteurized study have been compared to PJ. Those means within a row not connected by the same letter are significantly different according to the Tukey-Kramer HSD test at p ≤ 0.05. 4 Units for TA (% citric acid) g/100 g, organic acids (g/100 g) and anthocyanidins (mg/100 g). Not-from-concentrate pilot plant ‘Wonderful’ cultivar pomegranate juice changes: Quality Not-from-concentrate pilot plant ‘Wonderful’ cultivar juice quality J.C. Beaulieu a ⁎ John.Beaulieu@ars.usda.gov S.W. Lloyd a steven.lloyd@usda.gov J.M. Obando-Ulloa b jaobando@itcr.ac.cr a Food Processing & Sensory Quality, United States Department of Agriculture, Agricultural Research Service, Southern Regional Research Center, 1100 Robert E. Lee Blvd., New Orleans, LA 70124, USA Food Processing & Sensory Quality United States Department of Agriculture Agricultural Research Service Southern Regional Research Center 1100 Robert E. Lee Blvd. New Orleans LA 70124 USA Food Processing & Sensory Quality, United States Department of Agriculture, Agricultural Research Service, Southern Regional Research Center, 1100 Robert E. Lee Blvd., New Orleans, LA 70124, USA b Technology Institute of Costa Rica (ITCR), San Carlos Headquarter, P.O. Box 223-21001, Alajuela, San Carlos, Ciudad Quesada, Costa Rica Technology Institute of Costa Rica (ITCR) San Carlos Headquarter P.O. Box 223-21001 Alajuela San Carlos, Ciudad Quesada Costa Rica Technology Institute of Costa Rica (ITCR), San Carlos Headquarter, P.O. Box 223-21001, Alajuela, San Carlos, Ciudad Quesada, Costa Rica ⁎ Corresponding author. Highlights • Significant decreases in organic acids during pasteurized storage. • Significant decreases in anthocyanidins during pasteurized storage. • Color parameters did not change significantly during pasteurized storage. • Possibly first not-from-concentrate pasteurized pomegranate juice quality report. Abstract Colorful fruits conveying astringent beverages providing well documented health-benefits may present clarification, turbidity and sedimentation problems. Hydraulic pressing whole ‘Wonderful’ pomegranates and ultrafiltration followed by high temperature short-time pasteurization was used to mimic the dominant U.S. commercial juicing protocol, delivering not-from-concentrate juices, stored at 4 and 25 °C for 3 months. A goal was to avoid expensive and complicated clarification and fining steps. Data were subjected to an analysis of variance and principal components analysis. Changes in quality attributes, organic acids and anthocyanidins are presented. Hydraulic pressing, ultrafiltration and initial pasteurization had minor effects on color parameters, organic acids and anthocyanidins. There were no significant temperature, time or factorial effects for all color parameters during storage of the not-from-concentrate pasteurized juices. However, there were significant time- and temperature-effect decreases in organic acids and anthocyanidins. This is the first report on quality attributes in ultrafiltered, pasteurized and stored not-from-concentrate ‘Wonderful’ pomegranate juice. Abbreviations Com#1 and Com#2 commercial ‘Wonderful’ cultivar juice (anonymous company #1, #2) GNP Goodnature press HTST high temperature short-time (pasteurization) NFC not-from-concentrate OA organic acid(s) PJ pasteurized juice P4M1 P4M2, P4M3, PJ stored at 4 °C for 1, 2 and 3 months P25M1 P25M2, PJ stored at 25 °C for 1 and 2 months RConstSRRC reconstituted juice made from NFC PJ concentrate at the SRRC RConst#1 reconstituted juice made from commercial concentrate (anonymous company #1) SS:TA soluble solids content to titratable acidity ratio TA titratable acidity UF ultrafiltered UFHR UF hopper residual SRRC Southern Regional Research Center Keywords Anthocyanidins Not-from-concentrate Organic acids Pasteurization Principal components analysis Punica granatum Ultrafiltration 1 Introduction There has been much interest and research published revolving around high antioxidant potential fruits. Current corporate marketing, product offerings and health conscious consumers are fueling this attention. Clinical and biological studies have illustrated that pomegranate juice and compounds reduce blood pressure and low density lipoprotein (LDL) oxidation and exhibit anticarcinogenic, cardiovascular, inflammation, antimicrobial, antiviral and anti-atherosclerotic activity, and even positively affect in utero brain development (Matthews et al., 2019; Zarfeshany, Asgary, & Javanmard, 2014). These properties have long been attributed to a significantly high level of hydrolyzable tannins and anthocyanins which present high antioxidant activity. Juicing has proven to be a reliable and shelf-stable manner by which to deliver consumers a tasty and healthful product. Commercial fruit juices, mainly prepared from red fruit and berries, are good sources of high quality and easily available anthocyanins and polyphenols (Fanali et al., 2011; Surek & Nilufer-Erdil, 2014). The recent health and wellness trend has bolstered worldwide increases in pomegranate consumption, juices, concentrates and nectars (Surek & Nilufer-Erdil, 2014). The U.S. 100% not-from-concentrate (NFC) juice market sales increased 4.4% in 2015 and the U.S. NFC juice market was expected to have an annual growth rate of 5.3% through 2016 (AIJN, 2016). Freshly pressed UF pilot plant blueberry and pomegranate NFC juices resulted in above average volatiles, which are often lost or lacking in most authenticated commercial juices that are generally made from concentrates (Beaulieu & Obando-Ulloa, 2017; Beaulieu et al., 2016). In a recent worldwide appraisal of pomegranate juices, total phenolics by the Folin-Ciocalteu method was the primary focus regarding cultivar status and an antioxidant survey (Kalaycioglu & Erim, 2017). However, the impressive literature review and supplemental data did not elaborate upon the important processing regimes used to attain processed juices, wherein strikingly different methodologies and concentrations of low molecular weight flavonoid phenolics have been reported. Other highly relevant studies assessing clarification and pasteurization effects on arils-only juice using the “sweet” cultivar ‘Mollar’ have reported color parameters, phenolics, as well as anthocyanins in clarified and nonclarified pasteurized juices (PJ) (Vegara, Marti, Mena, Saura, & Valero, 2013; Vegara, Mena, Marti, Saura, & Valero, 2013). However, “second quality” fruit (scratched, sunburned and cracked) were used, which renders a poor comparison to the “sweet-tart” ‘Wonderful’ cultivar juices utilizing whole pressed optimum quality fruit. There are six main anthocyanins in worldwide pomegranate juices with consistent abundance and importance (3-glucosides and 3,5-diglucosides of pelargonidin, cyanidin and delphinidin), which can even help determine the authenticity of juices (Borges & Crozier, 2012; Zhang et al., 2009). The relative amounts of individual anthocyanin types differ among cultivars, location, processing, extraction technique and juicing parameters employed (Alighourchi, Barzegar, & Abbasi, 2008; Bar-Ya'akov, Tian, Amir, & Holland, 2019; Beaulieu et al., 2015). Over the years, several studies have investigated various properties in raw pressed pomegranate juices and PJ. However, limited studies have been accomplished in large scale pilot plants or in direct collaboration with a commercial facility [e.g. (Turfan, Türkyilmaz, Yemis, & Özkan, 2011; Vegara, Marti, et al., 2013; Vegara, Mena, et al., 2013; Valero, Vegara, Marti, & Saura, 2014; Surek & Nilufer-Erdil, 2014)]. Through an extensive literature search, there appear to be no other reports on not-from-concentrate (NFC) ultrafiltered (UF) and stored PJ. In one of the most comprehensive pomegranate juice analyses reported, numerous complicated industrial steps were investigated (Surek & Nilufer-Erdil, 2014) but all final products assayed were ultimately derived from nectars and concentrates. Several organoleptically dissimilar California-grown pomegranate cultivars (Beaulieu et al., 2015) and juice volatiles from arils only and whole-fruit pressing versus commercial ‘Wonderful’ pomegranate juices have been evaluated (Beaulieu & Stein-Chisholm, 2016). U.S. commercial-like hydraulic whole-pressing pomegranates, with rapid ultrafiltration to remove phenolic compounds (Cassano, Conidi, & Tasselli, 2015), which purposely avoided long established complicated clarification and fining steps (Vardin & Fenercioglu, 2003), was used along with high temperature short-time (HTST) to rapidly deliver pasteurized juice (PJ). This delivered a truly NFC juice in which the volatiles were previously reported (Beaulieu & Obando-Ulloa, 2017). Herein, the quality attributes (color, °Brix, pH, titratable acidity and organic acids) and anthocyanidins changes in rapidly produced, UF, NFC pasteurized and stored ‘Wonderful’ cultivar pomegranate juices are reported. Aside from the aforementioned findings, there appear to be no other authentic NFC pasteurized pomegranate juice reports in the literature. 2 Materials and methods 2.1 Plant material, hydraulic pressing, juice ultrafiltration, pasteurization and storage Ripe ‘Wonderful’ pomegranate (Punica granatum L.) fruit was commercially harvested in California, sorted, graded, stored under proprietary controlled atmospheres (CA) prior to boxing in shelf-life extending polymeric sacks, and a pallet of boxes was overnight shipped to the SRRC, where fruit were washed, dried, inspected, culled and stored overnight utilizing a flow-through CA with 10 kPa CO2 + 5 kPa O2, balance N2 at 8 °C. Unblemished fruit were pressed on a single-layer hydraulic X-1 press (Goodnature Products Inc., Orchard Park, NY) (GNP) at 12.4 MPa (1,800 psi), as previously reported (Beaulieu & Obando-Ulloa, 2017; Beaulieu & Stein-Chisholm, 2016). Triplicate batches of freshly pressed, chilled (~5 °C) juice was ultrafiltered (UF) on a BRO/BUF pilot unit (Membrane Specialists, Hamilton, OH, USA) with an in-line cross-flow membrane filtration module (PCI B-1 Module Series, Aquious PCI Membrane, Hamilton, OH) with a 200,000 (0.2 µm) molecular weight cut-off XP-201 polyvinylidene fluoride (PVDF) membrane (ITT PCI Membrane Systems, Zelienople, PA, USA), as previously described (Beaulieu & Obando-Ulloa, 2017; Beaulieu et al., 2016). Over the course of three runs, the average outlet (permeate) juice flow rate was ~57 L h−1. UF retentate was collected from the hopper feed tank for sampling (UFHR). UF permeate was passed through a MicroThermics Electra UHT/HTST (high-temperature short-time) Lab-25EDH (Raleigh, NC) at 90 °C for 10 s at 1.2 L min−1 and pasteurized juice (PJ) bottled (Corning, Tewksbury, MA) at room temperature in the clean-fill HEPA-filtered hood. Glass bottles were held in the dark and stored for 1, 2 and 3 months at 4 °C (P4M1, P4M2, P4M3) and ambient shelf conditions at ~ 25 °C (P25M1, P25M2, P25M3), as previously described (Beaulieu & Obando-Ulloa, 2017). One replicate from both P25M1 and P25M2, and all P25M3 samples developed mold, and those data were therefore not collected. Overall, these methods included no maceration, blending, concentrating, additives, preservatives or added flavors/essence, and resulted in a truly 100% NFC fresh ‘Wonderful’ cultivar PJ which, was ultrafiltered, HTST pasteurized, then stored, and concentrated. 2.2 Assessment of membrane fouling The chosen membrane for pomegranate juice was based upon consultation with a large commercial fruit juice company. In lieu of an engineering approach regarding membrane characteristics and filtration dynamics (Conidi, Cassano, Caiazzo, & Drioli, 2017; Mirsaeedghazi, Emam-Djomeh, Mousavi, Aroujalian, & Navidbakhsh, 2010), proven industry advice indicating less than a 5% differences in various compound concentrations across the membrane was used as an indication of significant fouling or reduced permeate flow. Flow rate, inlet and outlet pressures were monitored, and Brix, anthocyanins and organic acids concentrations were utilized to test the < 5% threshold across the membrane in the BRO/BUF, in all runs. 2.3 In-house concentrate via rotary evaporator, commercial concentrate and reconstituted ‘Wonderful’ juices The above three NFC UF PJ were concentrated using a Büchi R-215 Rotavapor (Flawil, Switzerland) with a vacuum pulled to 72 mbar, as previously described (Beaulieu & Stein-Chisholm, 2016). These stored (−20 °C) concentrates (RConstSRRC) and three separate commercial ‘Wonderful’ cultivar concentrates (RConst#1) were reconstituted into 100% single strength juice, as per U.S. Code of Federal Regulation [CFR 101.30, Title 21, Part 101, (FDA, 2011)], at 16 Brix. These samples were used as a direct comparison against in-house, NFC PJ and two anonymous commercial juices (Com#1 and Com#2) that were also made from the ‘Wonderful’ cultivar. 2.4 Juice quality appraisals: color, brix, pH, titratable acidity and TA A Konica Minolta CR400 Chroma Meter (Ramsey, NJ) was used for juice color evaluations (L*, a*, b*, C*, hue). The hue formula for negative color values (b*) was calculated by using absolute values. Total soluble solids (°Brix) was measured with an Atago Pocket PAL-1 refractometer (Tokyo, Japan). pH and titratable acidity (TA) were measured on a Metrohm 836 Titrando (Riverview, FL) in 10 mL of juice in 50 mL of MilliQ H2O, carried to an endpoint pH of 8.2 using 0.1 N sodium hydroxide, expressed as percentage of citric acid. 2.5 Organic acid (OA) analysis Juice samples which were frozen at –20 °C, then lyophilized (VirTis Genesis 25ES; SP Scientific, Warminster, PA) were analyzed using a modified method as previously described (Beaulieu et al., 2015), on a Dionex HPLC (Sunnyvale, CA) with an AS50 autosampler, a GP50 gradient pump, an LC30 chromatography oven at 30 °C and a PDA100 photo diode array detector at 215 nm. Organic acid standards (Sigma-Aldrich, St. Louis, MO) delivered a 6-point calibration curve (r2 ≥ 0.9991) to calculate individual organic acids (expressed as g/100 g juice). 2.6 Anthocyanidin analysis via ultra performance liquid chromatography (UPLC) Juice samples were analyzed for anthocyanidins using a modified UPLC method, as described (Beaulieu et al., 2015). Juices were collected, frozen at –20 °C, lyophilized and stored at –20 °C. A 70:30:1 (MeOH:H2O:TFA) solvent was added to powders, vortexed 15 s, rested 60 min, sonicated 20 min and centrifuged for 20 min at 4600 g and supernatant stored at –20 °C. Supernatants were hydrolyzed in 4-mL vials, in which were mixed 200 μL of 12 N HCl, purged with nitrogen, then vortexed for 5 s and heated at 95 °C for 20 min and stored at –20 °C. Hydrolysates were thawed and filtered using a 0.2-μm polyvinylidene difluoride (PVDF) syringe filters, into autosampler vials, and were analyzed on an Acquity UPLC system equipped with an ultra-=violet detector (UPLC–TUV, 525 nm) using a 50 mm × 2.1 mm × 1.7 μm Acquity BEH C18 column (Waters Corporation, Milford, MA), as previously described (Beaulieu et al., 2015). Solvents were from Spectrum Chemicals (New Brunswick, NJ) and acids were from Sigma-Aldrich (St. Louis, MO). Standards (Chromadex, Santa Ana, CA) delivered a standard curve (r 2 ≥ 0.995), used to report anthocyanidins (mg/100 g). 2.7 Statistics The experimental design included two factors: PJ storage time (1 or 2 months) and temperature (4 and 25 °C). Data were initially analyzed to assure the normal distribution and outliers were removed prior to using a 2-way analysis of variance (ANOVA), whereby all data were split into two experiments as: 1) GNP, UF and PJ and 2) PJ, PJ stored at 4 °C for 1, 2 and 3 months (P4M1, P4M2, P4M3) and PJ stored at 25 °C for 1 and 2 months (P25M1 and P25M2). When significant differences at p < 0.05 were identified, data were analyzed as a 2-factor linear model with temperature (T) and storage time (t) as the factors. In the pasteurization portion, significant differences after ANOVA were established by a Tukey-Kramer test at p ≤ 0.05. Raw data were subjected to a random effects ordinal regression analysis. A Dunnett’s test at p < 0.05 was used to determine the differences between processing treatments and pasteurized ultrafiltered juice on Day 0 (control, PJ). Finally, data were subjected to principal components analysis (PCA) to identify traits that best explained the variability among treatments and to group them according to their quality measures in JMP Pro (Version 11 for Windows; SAS Institute, Cary, NC). The PCA graphs were split into two sections (scoring plot centroids below the principal component loading plots) to facilitate visualization of the analysis. The scoring plot was performed with the mean component value obtained for each PC, while the loading plot was achieved with the eigenvectors greater than 0.20 for all parameters evaluated, to define the orientation of each PC axis. 3 Results and discussion 3.1 Assessment of membrane fouling In all UF triplicates, pressed juice (GNP) was sampled prior to circulating through the BRO/BUF unit to equilibrate, and then cycled through the apparatus and catch hopper for roughly 35–40 min. After each processing run, the permeate (UF) was compared to the initial raw GNP juice. During filtration runs, rapid assessments were made in situ, based on tracking insignificant changes to Brix (hand-held refractometer), pH readings and pressure reductions observed (data not shown), as the average filtration flux was not markedly impeded and still delivered an acceptable flow rate (57 L h−1). There was a 0.79%, 2.95%, 3.97%, and 4.22% change across the membrane in low-molecular-weight compounds, such as total OAs, citric acid, total anthocyanidins and cyanidin, respectively (Table 1 ). Attaining the < 5% threshold across the PVDF membrane validated that insignificant resistance and fouling was observed as the juice easily recycled through the BRO/BUF. This ultrafiltration system functioned well and was rapid compared to older complicated fining and filtration methods used to reduce sedimentation and clarify juice while removing polymeric compounds (Alper, Bahceci, & Acar, 2005; Bates, Morris, & Crandall, 2001). In the past, tannins and phenolics have been aggressively removed, as these constituents may negatively affect overall color, turbidity and sedimentation. 3.2 Quality appraisal of crude pressed, ultrafiltered and control juices To assess the effects of initial juice processing, crude GNP, UF and PJ were compared using Student’s t-test (Supplemental Table 1). This t-test can determine if the initial processing means were significantly different from each other, without considering the pasteurized storage effects, which has only one true control; PJ (as presented in Table 2 ). Although data means are identical in Table 1 and Supplemental Table 1, slight variation in means significance levels were observed when comparing only processing stages (GNP, UF and PJ), as opposed to comparing all treatment means (Table 1) and storage (Table 2). In general, more subtle means differences in the initial processing were picked up when only comparing the three GNP, UF and PJ treatments (Supplemental Table 1), as more weight in the t-test became skewed towards significant increases or decreases in parameters during storage (Table 1). For example, there were only significant differences in delphinidin between initial raw juices (Supplemental Table 1) but, no differences in these three juices when all means were compared across all treatments (Table 1). The b* color (yellowness when positive and blueness when negative) also increased as an effect of processing, i.e. it was higher in PJ and significantly lower in the GNP. The same trend was also observed in the pH, SS:TA ratio, citric and total organic acid content (Supplemental Table 1). There were no significant differences from the GNP juice through UF or PJ in L* (lightness of a sample where white = 100 and black = 0), oxalic acid and cyanidin, pelargonidin and total anthocyanidins. The L* and hue color (visual sensation of the perceived colors red, yellow, green, and blue, or the tint of color) in ‘Wonderful’ juice across all treatments (Table 1), were lower than two ‘Wonderful’ juices (Beaulieu et al., 2015). However, this has already been reported to be a common occurrence in UF (Valero et al., 2014) and in heat-treated and pasteurized pomegranate juices (Mena, Marti, et al., 2013). On the other hand, soluble solids, titratable acidity and the SS:TA ratio all decreased significantly with processing (Supplemental Table 1). The soluble solids decreased 3.2% from GNP as it passed through the UF, and ultimately by 2.6% as PJ. Likewise, the malic acid content was 5.4% lower in the PJ juice compared to GNP juice (Supplemental Table 1). Other parameters tabled but not discussed displayed no clear significant trend regarding increase or decrease through initial processing. 3.3 Quality appraisal of pasteurized juices (PJ) during storage Overall, the concentrations for parameters presented in the processing (Table 1 and Supplemental Table 1) and stored PJ (e.g., Table 2: color, brix, SS:TA, OA and anthocyanidins) fell within ranges previously published for numerous worldwide cultivars in dozens of summarized articles (Bar-Ya'akov et al., 2019); and specifically for the red-skinned cultivars termed as ‘sweet-sour’ or ‘astringent’, like ‘Wonderful’ (Beaulieu et al., 2015). Citric acid is generally the predominant organic acid and its content can reach up to 3.76 g/100 g in pomegranate juice and, almost always, the levels of malic, oxalic, succinic, tartaric and ascorbic acids are significantly lower (Bar-Ya'akov et al., 2019). The NFC ultrafiltered ‘Wonderful’ juices contained relatively high levels of citric acid and total OA ranges (1.70–1.95 and 1.82–1.95 g/100 g, respectively; Table 1), compared to numerous literature ranges. Almost identical ranges were previously reported in whole fruit, freshly GNP pressed ‘Wonderful’ germplasm, and commercial PomWonderful juices (Beaulieu et al., 2015). Interaction effects were observed in pH and malic acid changes through storage, as pH slightly decreased whereas malic acid increased, and malic acid also had time effects (Table 2). The pH of these NFC PJ and stored juices were about 0.45 units higher than previous reports for a ‘Wonderful’ germplasm line and commercial juice (Beaulieu et al., 2015). Malic acid displayed significant decreases during storage (Tables 1 and 2). The juice stored at both temperatures had a* (redness when positive and greenness when negative) color parameter 18.3% lower than the control PJ (Table 2). This indicates that juices lost some red color through storage. PJ stored at 4 °C displayed decreased b* and C* (indicates dull colors when negative to vivid colors when positive); approximately 25.5% and 19.6%, respectively. Again, this indicates slightly less yellow and duller overall color. There were significant color (b* and C*) and pH differences between initial processing treatments (Table 1). However, according to the ANOVA, there were no significant temperature (T), time (t) or T × t effects for all color parameters during PJ storage (Table 2), which is discussed below when anthocyanidin data are presented. The soluble solids content decreased by 1.7% in the juice stored 2 months at 4 °C and, by 3% and 4.5% in the juice stored 1 and 2 months, respectively, at 25 °C (Table 2). There were significant decreases in soluble solids content (°Brix) from the GNP juice through storage (Table 1) yet, only significant temperature effects were observed in the pasteurized portion of the study (Table 2). This trend was also present in the oxalic acid content, which was 17.5% and 38.6% lower in the juices stored 1 month at 4 °C and 2 months at 25 °C, in comparison to the control PJ (0.06 g/100 g) at the beginning of storage (Table 2). Higher storage temperature (25 °C) had greater quality changes over time with several significant differences, like decreased acids and anthocyanidins (Table 2). Citric acid and total organic acids significantly increased at 25 °C storage at both one and two months storage, but not at 4 °C. Cultivars such as ‘Wonderful’, ‘Haku-botan’, ‘Kara Gul’ and ‘Ovadan’ are considered “sweet-tart”, “sweet–sour”, “sour” or “tart”, and these were also demonstrated to contain high levels of citric acid (Beaulieu et al., 2015). These same cultivars are generally considered “sour”, and likewise had very high TA; “sour” cultivars have also been associated with very high organic acid levels (Melgarejo, Salazar, & Artés, 2000). Meanwhile, there were significant decreases at two months storage for oxalic and malic acid, at 25 °C and 4 °C, respectively, which are the dominant and significantly higher acids in only “sweet” cultivars (Bar-Ya'akov et al., 2019). However, these two organic acids had very low concentrations compared to citric acid, which compromised the majority of the total organic acids (Tables 1 and 2). Citric acid was the dominant organic acid across all treatments and times during this study, as previously reported in several “sweet-tart”, “sweet–sour” cultivars (Bar-Ya'akov et al., 2019; Beaulieu et al., 2015; Schwartz et al., 2009). These trends regarding acids and sweetness indicate that NFC stored ‘Wonderful’ only changed slightly to become more tart or sour as acidity and soluble solids decreased and citric acid increased over time at 25 °C. Titratable acidity significantly decreased from GNP through PJ, but then slightly increased in storage at both temperatures (Table 1). Soluble solids content decreased from GNP to PJ, and the ratio of SS:TA initially increased (Table 1) but significantly decreased throughout storage (Table 2), especially at 25 °C. The highest SS:TA ratio found in all samples reported herein (19.39) was in the PJ (Tables 1 and 3 ). Both TA and SS:TA displayed significant decreases after pasteurization, and significant temperature effects (Table 2). Brix:acid ratio has been used as a maturity index (Hernandez, Melgarejo, Tomas-Barberan, & Artes, 1999) and is often employed to judge pomegranate taste during fruit growth (Schwartz et al., 2009). Low Brix:TA ratio in ‘Wonderful’ and other cultivars ranked as having a “sour–sweet” taste have been reported (Bar-Ya'akov et al., 2019), and higher ratios are classified as “sweet” in many other cultivars (Hernandez et al., 1999). Extremely high ratios (64.2–89.3) have been reported in the Spanish sweet cultivar ‘Mollar de Elche’ (Mena et al., 2011). Subsequently, roughly < 2 unit decreases in the SS:TA ratio after NFC juice pasteurization during storage is not likely alarming regarding possible changes in organoleptic quality. Overall, there were significant temperature effects regarding soluble solid, titratable acidity and SS:TA, and all anthocyanidin categories (Table 2). The content of cyanidin, perlargonidin and total anthocyanidins displayed a similar trend, whereby there were significant decreases through storage, which were always markedly augmented by increasing temperature (Table 2). Although minor in their relative concentrations, the PJ contained delphinidin and pelargonidin (Tables 1 and 2). In additional treatments and other commercial ‘Wonderful’ cultivar juices (Table 3), these two compound classes also made a lesser contribution than cyanidins. This is similar to previous reports utilizing “second quality” ‘Mollar’ pomegranate arils that were pressed and centrifuged to clarify prior to pasteurization (Vegara, Marti, et al., 2013). PJ stored one and two months at 25 °C had a delphinidin content 78.6 and 93.2% lower, respectively, in comparison to the PJ at the beginning of storage (1.03 mg/100 g), and losses were even more dramatic for cyanidin (Table 2). There is cultivar-wide agreement that six anthocyanins make up the dominant red–purple color in pomegranate juices (Zhang et al., 2009). Cyanidin 3-glucoside and cyanidin 3,5-diglucoside have been reported as the main anthocyanins in ‘Wonderful’ (Gil, Tomas-Barberan, Hess-Pierce, Holcroft, & Kader, 2000; Mena et al., 2011). Cyanidin (essentially reporting the deglycosylated 3-glucoside and 3,5-diglucosides) was previously illustrated to be the dominant anthocyanin/class in the juice and whole fruit of ten pomegranate cultivars, including ‘Wonderful’ (Beaulieu et al., 2015). Cyanidin was the dominant anthocyanidin recovered throughout all processing stages and treatments (Tables 1–3). In stored PJ, cyanidin (0.26–5.94 mg/100 g) dominated the anthocyanins and the total anthocyanidin range was 0.33–7.18 (Table 1). The wide recovery range reflects the lowest values observed after 2 months storage at 25 °C. PJ juices had significant time and temperature anthocyanidin loss when processed and stored (Table 2). However, storage at 25 °C significantly augmented the anthocyanidin losses compared to 4 °C, as previously reported with anthocyanin losses in unprocessed and pasteurized pomegranate juices, which decreased significantly either during juice extraction protocols, or with storage time and elevated temperature (Alighourchi et al., 2008; Vegara, Marti, et al., 2013; Valero et al., 2014). Pasteurization has also been shown to increase or decrease anthocyanin content of certain pomegranate cultivars, depending upon the anthocyanin type and pasteurization parameters (Alighourchi et al., 2008; Mena, Vegara, et al., 2013; Turfan et al., 2011). PVDF and polyvinyl polypyrrolidone (PVPP; similar to the PVDF, polyvinylidene fluoride, used herein) has been demonstrated to have a marked effect upon juice quality (Mirsaeedghazi et al., 2010), anthocyanin reduction (Vardin & Fenercioglu, 2003), and microfiltration can deliver an even greater reduction in anthocyanin content than alternative chemical sedimentation and fining agents in pomegranate juices (Fischer, Dettmann, Carle, & Kammerer, 2011). On the other hand, microfiltration and UF have also increased significantly, or had no effect, respectively, on total anthocyanidins (Valero et al., 2014). Herein, rapid delivery of an acceptable organoleptic NFC juice beverage with remaining lower-molecular-weight phenolics was the goal, not the specific removal of all low-molecular-weight analytes through concentration (Saura et al., 2012). Total anthocyanins recovered in ‘Hicaznar’ whole pressed control fruit and unclarified and clarified pasteurized (batch at 95 °C for 10 min) pomegranate juice were 7.84, 7.64 and 7.05 mg/100 g, respectively (Turfan et al., 2011). This represents a slight decrease in levels of anthocyanins due to clarification and pasteurization. On the other hand, in semi-tubular pilot plant HTST pasteurized ‘Mollar’ arils juices, total anthocyanins (~14.7 mg/100 g average) increased during three different temperature regimes with pasteurization at 30 s. but, began decreasing in all pasteurization temperatures at 60 s (Mena, Vegara, et al., 2013). Low (65 °C), versus medium (80 °C), versus high (95 °C) pasteurization resulted in 12.7, 57.8 and 67.3% total anthocyanin increases, respectively (Mena, Vegara, et al., 2013). ‘Wonderful” cultivar arils-only fresh sieved, and pressed juice have been reported to contain from 16.5 to 32.8 mg/100g (Schwartz et al., 2009) and 15.0 mg/100 g (Beaulieu et al., 2015). More recently, another authentication approach for pomegranate juices estimated that the ‘Wonderful’ cultivar contained 12.2 mg/100 g total anthocyanins whereas three other 100% pomegranate commercial juices only contained between 1.15 and 3.11 mg/100 g (Borges & Crozier, 2012). Significant decreases in phenolics and anthocyanins in a multi-step commercial processing line using ‘Hicaznar’ arils-only pressed fruits processed using a cross-flow ceramic membrane UF to ultimately generate concentrate, nectar and pasteurized nectar has been reported (Surek & Nilufer-Erdil, 2014). Therein, only 19.1% and 14.0% of total phenolics and anthocyanins remained after the edible arils were processed through multiple steps to deliver pasteurized nectar. The ‘Hicaznar’ cultivar is very similar to ‘Wonderful’ in terms of color (peel and arils), organic acids and phenolic and anthocyanin content, including antioxidant activity (Turfan et al., 2011). Herein, roughly 74.7–91.3% of the anthocyanidins were retained when comparing the fresh-pressed raw juices (GNP) to PJ (Table 1). However, when one visualizes the significant overall anthocyanidin losses during storage (Table 2) and utilizes the GNP as a starting point to assess overall loss (via Table 1), the anthocyanidin losses were markedly greater at 25 °C storage (79.2–97.0%), as compared to 4° C (27.3–51.9%). Anthocyanidin losses at 25 °C in NFC PJ were more profound than previously observed storage losses in similarly processed UF clarified NFC blueberry juices (Beaulieu et al., 2016). Oftentimes, results in the literature are difficult to rationalize because increases and decreases in anthocyanins have been reported, even in the same study. Perhaps variations are a result of whole fruit versus arils only juices being subjected to slightly different processing conditions and the fact that the “sweet” cultivars may behave markedly differently compared to other “sweet–sour” or “sweet-tart” cultivars like ‘Wonderful’ and ‘Hicaznar’. In any event, unlike previous findings (Vegara, Marti, et al., 2013), the PJ reported herein did not have significantly different color or any browning based on storage temperature or time effects (Table 2). However, ‘Mollar’ is a lighter red cultivar and pressing arils likewise renders a juice with less potential for increased concentrations of peel-associated color and phenolic compounds. In the aforementioned pasteurized NFC blueberry juices, desirable flavors and color were maintained even though highly significant volatile and anthocyanidin losses occurred through processing and into storage (Beaulieu et al., 2016). However, the blueberry anthocyanin profile was not dominated by a single class of anthocyanidins. Nonetheless, anthocyanin loss due to polymerization and oxidative degradation occurs during processing and storage of berries and berry products, and a number of other factors including enzymes (e.g. polyphenol oxidase), light, metal ions, oxygen, pH, sugars, and temperature may affect the stability of anthocyanins (Dobson, McDougall, Stewart, Cubero, & Karjalainen, 2017). Phenolics and anthocyanins are known to polymerize in berries and stored wines and juices (Brownmiller, Howard, & Prior, 2008), and decrease markedly in pasteurized and commercial berry juices, compared to control fruit (Beaulieu et al., 2016; Dobson et al., 2017; Gil et al., 2000; Vegara, Marti, et al., 2013). Meanwhile, polymeric color is often still reported to be high even in clarified or pasteurized juices (Brownmiller et al., 2008; Turfan et al., 2011). As no significant color changes were observed through PJ storage, anthocyanin polymerization is speculated, which maintained chromophoric capacities similar to other clarified and pasteurized blueberry juices (Lee, Durst, & Wrolstad, 2002) and ‘Hicaznar’ pomegranate juices (Turfan et al., 2011). There is likewise a possibility that phenolics and tannins (that were not assessed) have a contribution, since these compounds have long been known to cause clarification problems in pomegranate (Vardin & Fenercioglu, 2003). Microfiltration and UF have also yielded significant color loss (L, a, b, C, hue and total color density) in ‘Hicaznar’ juices, whilst having no significant overall color loss based upon absorbance at 520 and 700 nm (as correlated to anthocyanins) and browning index; however, these juices were not pasteurized (Valero et al., 2014). Herein, PJ delivered robust, typical red color through storage, with little to no sedimentation observed and no browning observed. In summary, the general trends illustrating the most significant decreases in the physicochemical parameters of acids and anthocyanidins in PJ through storage were mainly dependent on temperature (T), while the effect of time (t), and the interaction time × temperature (T × t) were dominant on the content of oxalic acid, pH and malic acid content, respectively (Table 2). 3.4 Analysis of quality by principal components (PC) analysis The first 3 principal components (PĆs) explained 52% of the total physicochemical variability. PC1, representing 28% of the variability, was mostly influenced by hue* on its negative orientation, while the soluble solids content, SS:TA ratio and the individual anthocyanidins and total anthocyanidins content defined its positive orientation. On the other hand, PC2, representing 13% of the variability, was influenced by a*, b* and C* color parameters on the positive orientation, while TA (titratable acidity) and oxalic acid content defined the PC2 negative orientation. PC3 accounted for 11% of total variability and was affected by pH on the negative orientation and the positive orientation was principally affected by the individual and total content of organic acids. The distribution of the juices according to their physicochemical characteristics is displayed on the space of PC1 and PC2 in Fig. 1 . The crude raw juice (GNP), UF and the day PJ were clearly separated and clustered apart from all juices stored at 4 and 25 °C by their content of pelargonidin, delphinidin, soluble solids content and oxalic acid. Likewise, both storage temperatures clearly occupied unique clustering spaces (Fig. 1). In addition, PJ was also separated from the other controls by its C* and a* color parameters. On the other hand, the pomegranate juice stored 2 months at 25 °C (P25M2) was separated from the others due to its b* and hue* color parameters. Similar clustering occurred when PC1 and PC3 were used to illustrate relationships on the space for the physicochemical characteristics (Fig. 2 ). Again, all three juice types (raw GNP, UF and PJ) separated clearly from both the 4 °C and 25 °C clusters in the loading plot. Similar to the PC1 × PC2 plot, the GNP, UF and PJ were clearly separated and clustered separately, in a unique region, from all other juices stored at 4 and 25 °C by their content of pelargonidin, delphinidin (overlapping points, eigenvectors of 0.36, 0.37), cyanidin, soluble solids content and the soluble solids to titratable acid ratios (SS:TA). Longer term storage (3 months) at 4 °C and both 1 and 2 months storage at 25 °C were separated from the other treatments by their citric acid and total acidity (Fig. 2). “Sour” and “tart” cultivars like ‘Wonderful’, ‘Ovadan’ and ‘Kara Gul’ were previously reported to cluster in close proximity and were associated with TA, citric acid and total organic acids (Beaulieu et al., 2015). While visualizing the clustering using the PC2 × PC3 (Fig. 3 ), the three juice types (GNP, UF and PJ) formed a cluster. However, both temperature and time treatments did not follow clear trends and did not cluster tightly as in both the PC1 × PC2 and PC1 × PC3 plots. Yet, it should be noted that once loading plot eigenvector variability decreases, one should not weigh data as heavily, especially since both the GNP and UF are technically not pasteurized whereas all other treatments (loading plots) have been pasteurized. Herein, TA and pH were more tightly associated with PJ stored for 1 and 2 months at 4 °C (Fig. 3). The PCA allowed an assessment of the major parameters that influenced the physicochemical characteristics of pomegranate juice after submission to different treatments. Accordingly, PC1 was mostly affected by the individual anthocyanidin content influencing the juice color and allowed differentiation of the initial processing and (GNP, UF and PJ) from the PJ during storage. This fact proved how the anthocyanidin content stability is affected by the treatments, as has been reported in different products (Flores-Aguilar & Flores-Rivera, 2018). PC2 and PC3 were mainly affected and influenced by organic acid content, pH and TA, showing the effect of these parameters on the taste of pomegranate juice. The GNP, UF and PJ were mainly associated with anthocyanidins in their principal components with the highest loading variability (Figs. 1 and 2) whereas the 4 °C storage through time was more associated with acidity. P4M1 and P4M2 were rather closely clustered always in all three PCA plots, and occupied a unique position that was loosely associated with acids/pH/TA across Figs. 1–3. With the exception of P25M2 in PC2 × PC3 (Fig. 3), the P25M1 and P25M2 stood out in the same locations, often somewhat clustered in the 3 PCA plots. This trend aligns closely with the ANOVA data (Table 2) indicating generally highly significant temperature effects with significant decreases in all anthocyanins at 25 °C and with increasing storage time. Low anthocyanins recovery in juices occurs in laboratory and pilot experiments (Brownmiller et al., 2008; Lee et al., 2002), similar to NFC blueberry and pomegranate juice results (Beaulieu et al., 2016; Beaulieu & Obando-Ulloa, 2017), and remarkably low levels have also been found in commercial pomegranate juice (Borges & Crozier, 2012; Zhang et al., 2009). 3.5 Quality appraisal from additional samples compared to commercial products The main body of data and discussion revolved around fresh GNP, UF and PJ that was stored. However additional data emanating out of these experiments and comparisons to commercial pomegranate juices and reconstituted concentrates from the ‘Wonderful’ cultivar were also accomplished (Table 3). The not-from-concentrate PJ juice served as the control (using Student’s t-test). The PJ and in-house reconstituted juice (RConstSRRC) had almost identical quality characteristics but, concentrating significantly reduced anthocyanidins. Likewise, the two commercial ‘Wonderful’ cultivar pomegranate juices (Com#1 and Com#2) displayed significant variation across many quality measures, especially organic acids and anthocyanidins (Table 3). In general, PJ and Com#1 (both 100% guaranteed to be the ‘Wonderful’ cultivar) had very similar color means. However, the second commercial juice (Com#2), often displayed significantly different means from the other juices, in all parameters aside from pH and TA. As this juice was purported to be the ‘Wonderful’ cultivar, one may question the authenticity or processing/additive status of this commercial juice. With the exception of SS:TA and Brix (16.0), essentially all color parameters were non-significant, containing highly aligned means, including quality measures of pH and TA, between the RConstSRRC and NFC PJ. This was expected since the same juice and processing was used for these samples and concentrating then re-diluting did not affect color, etc. However, the process of concentrating and reconstituting negatively affected the anthocyanidins, as all measures were significantly lower in RConstSRRC than PJ. Unfortunately, OAs were mistakenly not run in RConstSRRC. There were several significant differences (e.g., color, TA, anthocyanidins) found between reconstituted juices derived from the in-house (RConstSRRC) versus commercial concentrate (RConc#1), which were both ‘Wonderful’ cultivar. The commercial juice had higher a*, b*, C*, TA and all anthocyanidin categories (Table 3). It is speculated that these variations might be because a reconstituted commercial concentrate might be from mixed tanks and generally has two pasteurization steps as opposed to one pasteurization in the RConstSRRC. A similar trend can be observed in the BRO-BUF hopper residual (UFHR), where the significantly highest anthocyanidins, a*, C*, Brix, and TA were recovered in all ancillary treatments, and generally the lowest pH, SS:TA and significantly lowest b* value, indicating more blueness that could be attributed to concentrating effects (Table 3). The UFHR also had the highest level for all anthocyanidins but means were not significantly higher than the PJ control. Very low levels of ascorbic and fumaric acid were recovered in the pasteurized storage portion of this study (sporadic recovery and/or eliminated as outliers during the ANOVA). However, these organic acids were more prevalent after concentrating and/or in commercial juices, and in the UFHR samples (Table 3). Large-scale juice processing facilities generally send the juice line through large evaporators (condensation towers) to produce a concentrate at roughly ~65 °Brix. Concentrates are considered stable and stored (generally under refrigeration and/or O2 exclusion). The industry will then mix several batches of concentrates to deliver what their flavor checkers deem to be the best reconstituted drink. This reconstituted juice is mixed and then pasteurized to deliver the shelf-stable consumer units. Effectively, there are two completely separate high heating steps in many commercial products. Technically, in most “not-from-concentrate” citrus juices, and others, significant processing occurs to remove hazing and sediment potential, and pulp and flavor volatiles and/or oils (flavor packs) are re-introduced prior to bottling. Subsequently, whether or not “flavors” or “natural flavors” are added back into various commercial juice products is still dubious or debatable, and oftentimes difficult to determine. In the research reported herein, the NFC juices were indeed from 100% endogenous freshly pressed whole pomegranate fruit that contained no additives, which was not concentrated prior to pasteurization. In a similar study using almost identical pilot plant operations delivering blueberry juices, they were deemed to be organoleptically very acceptable; although no comparison to commercial juices was accomplished (Beaulieu et al., 2016). In the complimentary pomegranate article (Beaulieu & Obando-Ulloa, 2017), significant volatile decreases occurred during UF processing and through PJ storage in these UF NFC juices. Likewise, similar significant volatile decreases are reported in a highly analogous study with non-clarified and UF-clarified NFC pasteurized blueberry juices (Beaulieu et al., 2016) and lemon juice UF study with the same BRO/BUF (Saura et al., 2012). It has also been documented that several pomegranate volatile publications display marked differences between ‘‘endogenous’’ volatiles extracted in the laboratory versus what is often found in commercial products of the same cultivar, and in-house ‘Wonderful’ cultivar juices (Beaulieu & Stein-Chisholm, 2016). However, in the NFC pasteurized pomegranate juices, most compounds were retained throughout storage, even though differing relative percentages for individual compounds occurred (Beaulieu & Obando-Ulloa, 2017). Commercial juice manufacturers benefit by using intensely colored arils and whole fruit because the heat treatments involved in processing and pasteurization have been shown to reduce juice color (Mena, Marti, et al., 2013). Therefore, these results are important regarding the use of the deeply red ‘Wonderful’ cultivar through an NFC process, since pasteurization and concentration, if not controlled and optimized, often leads to significant color degradation changes and oftentimes negative changes in aroma profile (Maskan, 2006). 4 Conclusion The principal components with the highest loading variability in GNP, UF and PJ were mainly related with anthocyanidins whereas 4 °C storage through time was more associated with acidity. Attributes in the lower storage temperature (P4M1 and P4M2) were closely clustered in all three PCA plots, and loosely associated with acids/pH/TA, while the P25M1 and P25M2 variables generally occupied similar locations, clustered in the 3 PCA plots, with one exception (P25M2 in PC2 × PC3). Overall, the PCA plots demonstrate clearly that the lower storage temperature was more consistent and generally associated with closely aligned, desirable attributes, and unpasteurized (GNP and UF) juices. In general, lower storage temperature was associated with higher soluble solids and anthocyanidin retention whereas higher storage temperature was associated with increased hue, acidity, and titratable acidity. Significantly reduced volatile profiles likewise occurred in this PJ, and stored NFC blueberry juices. However, in this study, many of the consensus volatile compounds and a large suite of aroma-important compounds were carried through all times and temperature stages in PJ storage. Nonetheless, the pilot plant-produced NFC juices made from freshly pressed high-quality blueberries and pomegranates, along with UF and pasteurization, appear to deliver above average volatiles, which are often lacking in most concentrates and commercial juices. Meanwhile, the stored NFC PJ exhibited major anthocyanidin losses through storage. However, little to no sedimentation and no typical browning was observed, while red color was maintained throughout storage. This illustrates that the streamlined processing with UF alone offers similar physicochemical characteristics to many pomegranate juices reported, and potential advantages regarding volatiles, capital and time savings. 5 Disclaimer Mention of a trademark or proprietary product is for identification only and does not imply a guarantee or warranty of the product by the U.S. Department of Agriculture. The U.S. Department of Agriculture prohibits discrimination in all its programs and activities on the basis of race, color, national origin, gender, religion, age, disability, political beliefs, sexual orientation, and marital or family status. This research did not receive any specific grant from funding agencies in the public, commercial, or not-for-profit sectors. CRediT authorship contribution statement Beaulieu established all networking and corporate connections to procure materials, investigate commercial pomegranate juicing operations and obtain expert advice from industrial consultants, and conceptualized the project. Beaulieu designed all experiments. Beaulieu acted as the project administrator and supervisor, provided resources through his federally appropriated budget, that included all equipment, software, consumables etc. Beaulieu and Obando-Ulloa (and others acknowledged) participated in the pilot plant research. Beaulieu, Obando-Ulloa and Lloyd gathered samples and performed most laboratory tasks and analyses. Beaulieu was responsible for data curation. Beaulieu wrote the manuscript with input from Obando-Ulloa, and Beaulieu reviewed and edited the manuscript. Lloyd perfected in-house methods for sample prep and the organic acids and anthocyanidin analyses. Obando-Ulloa performed the formal data analysis and helped interpreted the data along with statistically produced figures and tables. Declaration of Competing Interest The authors declare that they have no known competing financial interests or personal relationships that could have appeared to influence the work reported in this paper. Acknowledgement Authors appreciate the laboratory support from Rebecca E. Stein-Chisholm, Jeanne Lea, Michael Watson and Dr. Karen L. Bett-Garber. Appendix A Supplementary data Supplementary data to this article can be found online at https://doi.org/10.1016/j.foodchem.2020.126453. Appendix A Supplementary data The following are the Supplementary data to this article: Supplementary data 1 Supplementary data 2 References Alighourchi et al., 2008 H. Alighourchi M. Barzegar S. Abbasi Anthocyanins characterization of 15 Iranian pomegranate (Punica granatum L.) varieties and their variation after cold storage and pasteurization European Food Research and Technology 227 3 2008 881 887 Alighourchi, H., Barzegar, M., & Abbasi, S. (2008). Anthocyanins characterization of 15 Iranian pomegranate (Punica granatum L.) varieties and their variation after cold storage and pasteurization. European Food Res.Technol., 227(3), 881-887. Retrieved from http://link.springer.com/article/10.1007/s00217-007-0799-1 Alper et al., 2005 N. Alper K.S. Bahceci J. Acar Influence of processing and pasteurization on color values and total phenolic compounds of pomegranate juice Retrieved from Journal of Food Processing and Preservation 29 5–6 2005 357 368 http://www.scopus.com/inward/record.url?eid=2-s2.0-29544437965&partnerID=40 Alper, N., Bahceci, K. S., & Acar, J. (2005). Influence of processing and pasteurization on color values and total phenolic compounds of pomegranate juice. J. Food Proc. Preserv., 29(5-6), 357-368. Retrieved from http://www.scopus.com/inward/record.url?eid=2-s2.0-29544437965&partnerID=40 Bar-Ya'akov et al., 2019 I. Bar-Ya'akov L. Tian R. Amir D. Holland Primary metabolites, anthocyanins, and hydrolyzable tannins in the pomegranate fruit Frontiers in Plant Science 10 620 2019 1 19 10.3389/fpls.2019.00620 Retrieved from https://www.ncbi.nlm.nih.gov/pubmed/31164897 Bar-Ya'akov, I., Tian, L., Amir, R., & Holland, D. (2019). Primary metabolites, anthocyanins, and hydrolyzable tannins in the pomegranate fruit. Frontiers in Plant Science, 10(620), 1-19. doi:doi: 10.3389/fpls.2019.00620. Retrieved from https://www.ncbi.nlm.nih.gov/pubmed/31164897. AIJN, 2016 AIJN. (2016). AIJN European Fruit Juice Association. 2016 Liquid Fruit Market Report. Retrieved from http://www.aijn.org/publications/facts-and-figures/aijn-market-reports/. Bates et al., 2001 Bates, R. P., Morris, J. R., & Crandall, P. G. (2001). Principles and practices of small- and medium-scale fruit juice processing. FAO Agricultural Services Bulletin - 146. Rome, Italy: FAO. Retrieved from: http://www.fao.org/3/y2515e/y2515e00.htm. Beaulieu et al., 2015 J.C. Beaulieu S.W. Lloyd J.E. Preece J.W. Moersfelder R.E. Stein-Chisholm J.M. Obando-Ulloa Physicochemical properties and aroma volatile profiles in a diverse collection of California-grown pomegranate (Punica granatum L.) germplasm Food Chemistry 181 2015 354 364 10.1016/j.foodchem.2015.02.026 Retrieved from http://www.sciencedirect.com/science/article/pii/S030881461500196X Beaulieu, J. C., Lloyd, S. W., Preece, J. E., Moersfelder, J. W., Stein-Chisholm, R. E., & Obando-Ulloa, J. M. (2015). Physicochemical properties and aroma volatile profiles in a diverse collection of California-grown pomegranate (Punica granatum L.) germplasm. Food Chemistry, 181, 354-364. doi:doi:10.1016/j.foodchem.2015.02.026. Retrieved from http://www.sciencedirect.com/science/article/pii/S030881461500196X Beaulieu and Obando-Ulloa, 2017 J.C. Beaulieu J.M. Obando-Ulloa Not-from-concentrate pilot plant 'Wonderful' cultivar pomegranate juice changes: Volatiles Food Chemistry 229 2017 553 564 10.1016/j.foodchem.2017.02.114 Retrieved from http://www.sciencedirect.com/science/article/pii/S0308814617303151 Beaulieu, J. C., & Obando-Ulloa, J. M. (2017). Not-from-concentrate pilot plant 'Wonderful' cultivar pomegranate juice changes: Volatiles. Food Chemistry, 229, 553-564. doi:http://dx.doi.org/10.1016/j.foodchem.2017.02.114. Retrieved from http://www.sciencedirect.com/science/article/pii/S0308814617303151 Beaulieu and Stein-Chisholm, 2016 J.C. Beaulieu R.E. Stein-Chisholm HS-GC-MS volatile compounds recovered in freshly pressed 'Wonderful' cultivar and commercial pomegranate juices Food Chemistry 190 2016 643 656 10.1016/j.foodchem.2015.06.005 Retrieved from http://www.sciencedirect.com/science/article/pii/S0308814615008833 Beaulieu, J. C., & Stein-Chisholm, R. E. (2016). HS-GC-MS volatile compounds recovered in freshly pressed 'Wonderful' cultivar and commercial pomegranate juices. Food Chemistry, 190, 643-656. doi:doi:10.1016/j.foodchem.2015.06.005. Retrieved from http://www.sciencedirect.com/science/article/pii/S0308814615008833 Beaulieu et al., 2016 J.C. Beaulieu R.E. Stein-Chisholm S.W. Lloyd K.L. Bett-Garber C.C. Grimm M.A. Watson Volatile, anthocyanidin, quality and sensory changes in rabbiteye blueberry from whole fruit through pilot plant juice processing Journal of the Science of Food and Agriculture 97 2 2016 469 478 10.1002/jsfa.7748 Retrieved from http://onlinelibrary.wiley.com/doi/10.1002/jsfa.7748/full Beaulieu, J. C., Stein-Chisholm, R. E., Lloyd, S. W., Bett-Garber, K. L., Grimm, C. C., Watson, M. A. et al. (2016). Volatile, anthocyanidin, quality and sensory changes in rabbiteye blueberry from whole fruit through pilot plant juice processing. J. Sci. Food Agric., 97(2), 469-478. doi:10.1002/jsfa.7748. Retrieved from http://onlinelibrary.wiley.com/doi/10.1002/jsfa.7748/full Borges and Crozier, 2012 G. Borges A. Crozier HPLC-PDA-MS fingerprinting to assess the authenticity of pomegranate beverages Retrieved from Food Chemistry 135 3 2012 1863 1867 http://www.sciencedirect.com/science/article/pii/S0308814612009570 Borges, G., & Crozier, A. (2012). HPLC-PDA-MS fingerprinting to assess the authenticity of pomegranate beverages. Food Chemistry, 135(3), 1863-1867. Retrieved from http://www.sciencedirect.com/science/article/pii/S0308814612009570 Brownmiller et al., 2008 C. Brownmiller L.R. Howard R.L. Prior Processing and storage effects on monomeric anthocyanins, percent polymeric color, and antioxidant capacity of processed blueberry products Retrieved from Journal of Food Science 73 5 2008 H72 H79 http://www3.interscience.wiley.com/cgi-bin/fulltext/120083287/HTMLSTART Brownmiller, C., Howard, L. R., & Prior, R. L. (2008). Processing and storage effects on monomeric anthocyanins, percent polymeric color, and antioxidant capacity of processed blueberry products. J. Food Sci., 73(5), H72-H79. Retrieved from http://www3.interscience.wiley.com/cgi-bin/fulltext/120083287/HTMLSTART Cassano et al., 2015 A. Cassano C. Conidi F. Tasselli Clarification of pomegranate juice (Punica granatum L.) by hollow fibre membranes: Analyses of membrane fouling and performance Journal of Chemical Technology and Biotechnology 90 5 2015 859 866 Retrieved from http://onlinelibrary.wiley.com/doi/10.1002/jctb.4381/full Cassano, A., Conidi, C., & Tasselli, F. (2015). Clarification of pomegranate juice (Punica granatum L.) by hollow fibre membranes: Analyses of membrane fouling and performance. Journal of Chemical Technology and Biotechnology, 90(5), 859-866. Retrieved from http://onlinelibrary.wiley.com/doi/10.1002/jctb.4381/full Conidi et al. 2017 Conidi, C., Cassano, A., Caiazzo, F., & Drioli, E. (2017). Separation and purification of phenolic compounds from pomegranate juice by ultrafiltration and nanofiltration membranes. Journal of Food Engineering, 195(Supplement C), 1–13. Retrieved from http://www.sciencedirect.com/science/article/pii/S0260877416303405. Dobson et al., 2017 G. Dobson G.J. McDougall D. Stewart M.A. Cubero R.O. Karjalainen Effects of juice matrix and pasteurization on stability of black currant anthocyanins during storage Journal of Food Science 82 1 2017 44 52 10.1111/1750-3841.13575 Dobson, G., McDougall, G. J., Stewart, D., Cubero, M. A., & Karjalainen, R. O. (2017). Effects of juice matrix and pasteurization on stability of black currant anthocyanins during storage. Journal of Food Science, 82(1), 44-52. doi:10.1111/1750-3841.13575. Retrieved from http://dx.doi.org/10.1111/1750-3841.13575 Fanali et al., 2011 C. Fanali L. Dugo G. D'Orazio M. Lirangi M. Dachá P. Dugo Analysis of anthocyanins in commercial fruit juices by using nano-liquid chromatography-electrospray-mass spectrometry and high-performance liquid chromatography with UV-vis detector Journal of Separation Science 34 2 2011 150 159 10.1002/jssc.201000665 Fanali, C., Dugo, L., D'Orazio, G., Lirangi, M., Dachá, M., Dugo, P. et al. (2011). Analysis of anthocyanins in commercial fruit juices by using nano-liquid chromatography-electrospray-mass spectrometry and high-performance liquid chromatography with UV-vis detector. Journal of Separation Science, 34(2), 150-159. Retrieved from http://dx.doi.org/10.1002/jssc.201000665 FDA, 2011 FDA. (2011). Code of federal regulations; Food labeling; Specific food labeling requirements (Code of Federal Regulations, 21CFR101.30. Food Labeling. Percentage juice declaration for foods purporting to be beverages that contain fruit or vegetable juice.). Retrieved from: https://www.accessdata.fda.gov/scripts/cdrh/cfdocs/cfcfr/CFRSearch.cfm?fr=101.30&SearchTerm=percentage%20juice%20declaration. Fischer et al., 2011 U.A. Fischer J.S. Dettmann R. Carle D.R. Kammerer Impact of processing and storage on the phenolic profiles and contents of pomegranate (Punica granatum L.) juices European Food Research and Technology 233 5 2011 797 816 10.1007/s00217-011-1560-3 Fischer, U. A., Dettmann, J. S., Carle, R., & Kammerer, D. R. (2011). Impact of processing and storage on the phenolic profiles and contents of pomegranate (Punica granatum L.) juices. European Food Research and Technology, 233(5), 797-816. Retrieved from http://dx.doi.org/10.1007/s00217-011-1560-3. Flores-Aguilar and Flores-Rivera, 2018 E. Flores-Aguilar E.P. Flores-Rivera Stability of anthocyanin levels, total phenols and antioxidant activity of beverages obtained from purple corn (Zea mays L.) and cat's claw (Uncaria tomentosa sp) Información Tecnológica 29 2 2018 175 184 Retrieved from https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S0718-07642018000200175 Flores-Aguilar, E., & Flores-Rivera, E. P. (2018). Stability of Anthocyanin Levels, Total Phenols and Antioxidant Activity of Beverages obtained from Purple Corn (Zea mays L.) and Cat's claw (Uncaria tomentosa sp). Información Tecnológica, 29(2), 175-184. Retrieved from https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S0718-07642018000200175. Gil et al., 2000 M.I. Gil F.A. Tomas-Barberan B. Hess-Pierce D.M. Holcroft A.A. Kader Antioxidant activity of pomegranate juice and its relationship with phenolic composition and processing Journal of Agriculture and Food Chemistry 48 10 2000 4581 4589 10.1021/jf000404a Gil, M. I., Tomas-Barberan, F. A., Hess-Pierce, B., Holcroft, D. M., & Kader, A. A. (2000). Antioxidant activity of pomegranate juice and its relationship with phenolic composition and processing. J.Agric.Food Chem., 48(10), 4581-4589. Retrieved from http://dx.doi.org/10.1021/jf000404a Hernandez et al., 1999 F. Hernandez P. Melgarejo F.A. Tomas-Barberan F. Artes Evolution of juice anthocyanins during ripening of new selected pomegranate (Punica granatum) clones Retrieved from European Food Research and Technology 210 1 1999 39 42 http://link.springer.com/article/10.1007/s002170050529 Hernandez, F., Melgarejo, P., Tomas-Barberan, F. A., & Artes, F. (1999). Evolution of juice anthocyanins during ripening of new selected pomegranate (Punica granatum) clones. European Food Res.Technol., 210(1), 39-42. Retrieved from http://link.springer.com/article/10.1007/s002170050529 Kalaycioglu and Erim, 2017 Z. Kalaycioglu F.B. Erim Total phenolic contents, antioxidant activities, and bioactive ingredients of juices from pomegranate cultivars worldwide Food Chemistry 221 Supplement C 2017 496 507 10.1016/j.foodchem.2016.10.084 Kalaycioglu, Z., & Erim, F. B. (2017). Total phenolic contents, antioxidant activities, and bioactive ingredients of juices from pomegranate cultivars worldwide. Food Chemistry, 221(Supplement C), 496-507. doi:https://doi.org/10.1016/j.foodchem.2016.10.084. Retrieved from http://www.sciencedirect.com/science/article/pii/S030881461631737X Lee et al., 2002 J. Lee R.W. Durst R.E. Wrolstad Impact of juice processing on blueberry anthocyanins and polyphenolics: Comparison of two pretreatments Retrieved from Journal of Food Science 67 5 2002 1660 1667 http://www.scopus.com/scopus/inward/record.url?eid=2-s2.0-0036328956&partnerID=40 Lee, J., Durst, R. W., & Wrolstad, R. E. (2002). Impact of juice processing on blueberry anthocyanins and polyphenolics: Comparison of two pretreatments. J.Food Sci., 67(5), 1660-1667. Retrieved from http://www.scopus.com/scopus/inward/record.url?eid=2-s2.0-0036328956&partnerID=40 Maskan, 2006 M. Maskan Production of pomegranate (Punica granatum L.) juice concentrate by various heating methods: Colour degradation and kinetics Journal of Food Engineering 72 3 2006 218 224 Retrieved from http://www.scopus.com/inward/record.url?eid=2-s2.0-24144453154&partnerID=40&md5=fc8c2fd9e89b87c873448fd5770f88ce Maskan, M. (2006). Production of pomegranate (Punica granatum L.) juice concentrate by various heating methods: Colour degradation and kinetics. J.Food Eng., 72(3), 218-224. Retrieved from http://www.scopus.com/inward/record.url?eid=2-s2.0-24144453154&partnerID=40&md5=fc8c2fd9e89b87c873448fd5770f88ce Matthews et al., 2019 L.G. Matthews C.D. Smyser S. Cherkerzian D. Alexopoulos J. Kenley M.G. Tuuli Maternal pomegranate juice intake and brain structure and function in infants with intrauterine growth restriction: A randomized controlled pilot study PLoS ONE 14 8 2019 10.1371/journal.pone.0219596 Matthews, L. G., Smyser, C. D., Cherkerzian, S., Alexopoulos, D., Kenley, J., Tuuli, M. G. et al. (2019). Maternal pomegranate juice intake and brain structure and function in infants with intrauterine growth restriction: A randomized controlled pilot study. PLoS ONE, 14(8), e0219596. doi:https://doi.org/10.1371/journal.pone.0219596. Retrieved from https://doi.org/10.1371/journal.pone.0219596. Melgarejo et al., 2000 P. Melgarejo D.M. Salazar F. Artés Organic acids and sugars composition of harvested pomegranate fruits Retrieved from European Food Research and Technology 211 3 2000 185 190 http://link.springer.com/article/10.1007/s002170050021 Melgarejo, P., Salazar, D. M., & Artés, F. (2000). Organic acids and sugars composition of harvested pomegranate fruits. European Food Research and Technology, 211(3), 185-190. Retrieved from http://link.springer.com/article/10.1007/s002170050021 Mena et al., 2011 P. Mena C. García-Viguera J. Navarro-Rico D.A. Moreno J. Bartual D. Saura Phytochemical characterisation for industrial use of pomegranate (Punica granatum L.) cultivars grown in Spain Journal of the Science of Food and Agriculture 91 10 2011 1893 1906 10.1002/jsfa.4411 Mena, P., García-Viguera, C., Navarro-Rico, J., Moreno, D. A., Bartual, J., Saura, D. et al. (2011). Phytochemical characterisation for industrial use of pomegranate (Punica granatum L.) cultivars grown in Spain. J.Sci.Food Agric., 91(10), 1893-1906. Retrieved from http://dx.doi.org/10.1002/jsfa.4411 Mena et al., 2013 P. Mena N. Marti D. Saura M. Valero C. Garcia-Viguera Combinatory effect of thermal treatment and blending on the quality of pomegranate juices Food and Bioprocess Technology 6 11 2013 3186 3199 10.1007/s11947-012-0961-z Mena, P., Marti, N., Saura, D., Valero, M., & Garcia-Viguera, C. (2013a). Combinatory effect of thermal treatment and blending on the quality of pomegranate juices. Food and Bioprocess Technology, 6(11), 3186-3199. doi:DOI 10.1007/s11947-012-0961-z. Retrieved from https://doi.org/10.1007/s11947-012-0961-z Mena et al., 2013 P. Mena S. Vegara N. Marti C. Garcia-Viguera D. Saura M. Valero Changes on indigenous microbiota, colour, bioactive compounds and antioxidant activity of pasteurised pomegranate juice Retrieved from Food Chemistry 141 3 2013 2122 2129 http://www.sciencedirect.com/science/article/pii/S0308814613005785 Mena, P., Vegara, S., Marti, N., Garcia-Viguera, C., Saura, D., & Valero, M. (2013b). Changes on indigenous microbiota, colour, bioactive compounds and antioxidant activity of pasteurised pomegranate juice. Food Chemistry, 141(3), 2122-2129. Retrieved from http://www.sciencedirect.com/science/article/pii/S0308814613005785 Mirsaeedghazi et al., 2010 H. Mirsaeedghazi Z. Emam-Djomeh S.M. Mousavi A. Aroujalian M. Navidbakhsh Clarification of pomegranate juice by microfiltration with PVDF membranes Retrieved from Desalination 264 3 2010 243 248 http://www.scopus.com/inward/record.url?eid=2-s2.0-77950574793&partnerID=40&md5=b8cfb0a5780ba7f7990ad54e07512854 Mirsaeedghazi, H., Emam-Djomeh, Z., Mousavi, S. M., Aroujalian, A., & Navidbakhsh, M. (2010). Clarification of pomegranate juice by microfiltration with PVDF membranes. Desalination, 264(3), 243-248. Retrieved from http://www.scopus.com/inward/record.url?eid=2-s2.0-77950574793&partnerID=40&md5=b8cfb0a5780ba7f7990ad54e07512854 Saura et al., 2012 D. Saura N. Marti M. Valero E. Gonzalez A. Carbonell J. Laencina Separation of aromatics compounds during the clarification of lemon juice by cross-flow filtration Retrieved from Industrial Crops and Products 36 1 2012 543 548 http://www.sciencedirect.com/science/article/pii/S0926669011004407 Saura, D., Marti, N., Valero, M., Gonzalez, E., Carbonell, A., & Laencina, J. (2012). Separation of aromatics compounds during the clarification of lemon juice by cross-flow filtration. Industrial Crops and Products, 36(1), 543-548. Retrieved from http://www.sciencedirect.com/science/article/pii/S0926669011004407 Schwartz et al., 2009 E. Schwartz I. Glazer I. Bar-Ya'akov I. Matityahu I. Bar-Ilan D. Holland Changes in chemical constituents during the maturation and ripening of two commercially important pomegranate accessions Retrieved from Food Chemistry 115 3 2009 965 973 http://www.sciencedirect.com/science/article/B6T6R-4VF570T-2/2/3672d97d2b0b4f4a01f9278e74b1ebbe Schwartz, E., Glazer, I., Bar-Ya'akov, I., Matityahu, I., Bar-Ilan, I., Holland, D. et al. (2009). Changes in chemical constituents during the maturation and ripening of two commercially important pomegranate accessions. Food Chemistry, 115(3), 965-973. Retrieved from http://www.sciencedirect.com/science/article/B6T6R-4VF570T-2/2/3672d97d2b0b4f4a01f9278e74b1ebbe Surek and Nilufer-Erdil, 2014 E. Surek D. Nilufer-Erdil Changes in phenolics and antioxidant activity at each step of processing from pomegranate into nectar International Journal of Food Sciences and Nutrition 65 2 2014 194 202 10.3109/09637486.2013.854745 Surek, E., & Nilufer-Erdil, D. (2014). Changes in phenolics and antioxidant activity at each step of processing from pomegranate into nectar. International Journal of Food Sciences and Nutrition, 65(2), 194-202. doi:10.3109/09637486.2013.854745. Retrieved from http://www.tandfonline.com/doi/full/10.3109/09637486.2013.854745 Turfan et al., 2011 Ö. Turfan M. Türkyilmaz O. Yemis M. Özkan Anthocyanin and colour changes during processing of pomegranate (Punica granatum L., cv. Hicaznar) juice from sacs and whole fruit Food Chemistry 129 4 2011 1644 1651 Retrieved from http://www.sciencedirect.com/science/article/pii/S0308814611008909 Turfan, Ö., Türkyilmaz, M., Yemis, O., & Özkan, M. (2011). Anthocyanin and colour changes during processing of pomegranate (Punica granatum L., cv. Hicaznar) juice from sacs and whole fruit. Food Chemistry, 129(4), 1644-1651. Retrieved from http://www.sciencedirect.com/science/article/pii/S0308814611008909 Valero et al., 2014 M. Valero S. Vegara N. Marti D. Saura Clarification of pomegranate Juice at industrial scale Journal of Food Processing & Technology 5 5 2014 1 6 10.4172/2157-7110.1000324 Retrieved from https://www.longdom.org/abstract/clarification-of-pomegranate-juice-at-industrial-scale-33776.html Valero, M., Vegara, S., Marti, N., & Saura, D. (2014). Clarification of pomegranate Juice at industrial scale. J Food Process Technol, 5(5), 1-6. doi:DOI: 10.4172/2157-7110.1000324. Retrieved from https://www.longdom.org/abstract/clarification-of-pomegranate-juice-at-industrial-scale-33776.html Vardin and Fenercioglu, 2003 H. Vardin H. Fenercioglu Study on the development of pomegranate juice processing technology: Clarification of pomegranate juice Retrieved from Food / Nahrung 47 5 2003 300 303 http://onlinelibrary.wiley.com/doi/10.1002/food.200390070/pdf Vardin, H., & Fenercioglu, H. (2003). Study on the development of pomegranate juice processing technology: Clarification of pomegranate juice. Food / Nahrung, 47(5), 300-303. Retrieved from http://onlinelibrary.wiley.com/doi/10.1002/food.200390070/pdf Vegara et al., 2013 S. Vegara N. Marti P. Mena D. Saura M. Valero Effect of pasteurization process and storage on color and shelf-life of pomegranate juices LWT - Food Science and Technology 54 2 2013 592 596 10.1016/j.lwt.2013.06.022 Retrieved from http://www.sciencedirect.com/science/article/pii/S0023643813002430 Vegara, S., Marti, N., Mena, P., Saura, D., & Valero, M. (2013a). Effect of pasteurization process and storage on color and shelf-life of pomegranate juices. LWT - Food Science and Technology, 54(2), 592-596. doi:https://doi.org/10.1016/j.lwt.2013.06.022. Retrieved from http://www.sciencedirect.com/science/article/pii/S0023643813002430 Vegara et al., 2013 S. Vegara P. Mena N. Marti D. Saura M. Valero Approaches to understanding the contribution of anthocyanins to the antioxidant capacity of pasteurized pomegranate juices Retrieved from Food Chemistry 141 3 2013 1630 1636 http://www.sciencedirect.com/science/article/pii/S0308814613005980 Vegara, S., Mena, P., Marti, N., Saura, D., & Valero, M. (2013b). Approaches to understanding the contribution of anthocyanins to the antioxidant capacity of pasteurized pomegranate juices. Food Chemistry, 141(3), 1630-1636. Retrieved from http://www.sciencedirect.com/science/article/pii/S0308814613005980 Zarfeshany et al., 2014 A. Zarfeshany S. Asgary S.H. Javanmard Potent health effects of pomegranate Retrieved from Advanced Biomedical Research 3 100 2014 1 8 https://www.ncbi.nlm.nih.gov/pubmed/24800189 Zarfeshany, A., Asgary, S., & Javanmard, S. H. (2014). Potent health effects of pomegranate. Advanced biomedical research, 3(100), 1-8. Retrieved from https://www.ncbi.nlm.nih.gov/pubmed/24800189. Zhang et al., 2009 Y. Zhang D. Krueger R. Durst R. Lee D. Wang N. Seeram International multidimensional authenticity specification (IMAS) algorithm for detection of commercial pomegranate juice adulteration Journal of Agriculture and Food Chemistry 57 6 2009 2550 2557 10.1021/jf803172e Zhang, Y., Krueger, D., Durst, R., Lee, R., Wang, D., Seeram, N. et al. (2009). International Multidimensional Authenticity Specification (IMAS) Algorithm for Detection of Commercial Pomegranate Juice Adulteration. J.Agric.Food Chem., 57(6), 2550-2557. Retrieved from http://dx.doi.org/10.1021/jf803172e", "scopus-id": "85080897630", "pubmed-id": "32143128", "coredata": {"eid": "1-s2.0-S0308814620303150", "dc:description": "Abstract Colorful fruits conveying astringent beverages providing well documented health-benefits may present clarification, turbidity and sedimentation problems. Hydraulic pressing whole ‘Wonderful’ pomegranates and ultrafiltration followed by high temperature short-time pasteurization was used to mimic the dominant U.S. commercial juicing protocol, delivering not-from-concentrate juices, stored at 4 and 25 °C for 3 months. A goal was to avoid expensive and complicated clarification and fining steps. Data were subjected to an analysis of variance and principal components analysis. Changes in quality attributes, organic acids and anthocyanidins are presented. Hydraulic pressing, ultrafiltration and initial pasteurization had minor effects on color parameters, organic acids and anthocyanidins. There were no significant temperature, time or factorial effects for all color parameters during storage of the not-from-concentrate pasteurized juices. However, there were significant time- and temperature-effect decreases in organic acids and anthocyanidins. This is the first report on quality attributes in ultrafiltered, pasteurized and stored not-from-concentrate ‘Wonderful’ pomegranate juice.", "openArchiveArticle": "false", "prism:coverDate": "2020-07-15", "openaccessUserLicense": null, "prism:aggregationType": "Journal", "prism:url": "https://api.elsevier.com/content/article/pii/S0308814620303150", "dc:creator": [{"@_fa": "true", "$": "Beaulieu, J.C."}, {"@_fa": "true", "$": "Lloyd, S.W."}, {"@_fa": "true", "$": "Obando-Ulloa, J.M."}], "link": [{"@_fa": "true", "@rel": "self", "@href": "https://api.elsevier.com/content/article/pii/S0308814620303150"}, {"@_fa": "true", "@rel": "scidir", "@href": "https://www.sciencedirect.com/science/article/pii/S0308814620303150"}], "dc:format": "application/json", "openaccessType": null, "pii": "S0308-8146(20)30315-0", "prism:volume": "318", "articleNumber": "126453", "dc:title": "Not-from-concentrate pilot plant ‘Wonderful’ cultivar pomegranate juice changes: Quality", "prism:copyright": "Published by Elsevier Ltd.", "openaccess": "0", "prism:issn": "03088146", "dcterms:subject": [{"@_fa": "true", "$": "Anthocyanidins"}, {"@_fa": "true", "$": "Not-from-concentrate"}, {"@_fa": "true", "$": "Organic acids"}, {"@_fa": "true", "$": "Pasteurization"}, {"@_fa": "true", "$": "Principal components analysis"}, {"@_fa": "true", "$": "Punica granatum"}, {"@_fa": "true", "$": "Ultrafiltration"}], "openaccessArticle": "false", "prism:publicationName": "Food Chemistry", "openaccessSponsorType": null, "prism:pageRange": "126453", "prism:coverDisplayDate": "15 July 2020", "prism:doi": "10.1016/j.foodchem.2020.126453", "prism:startingPage": "126453", "dc:identifier": "doi:10.1016/j.foodchem.2020.126453", "openaccessSponsorName": null}, "objects": {"object": [{"@category": "standard", "@height": "482", "@width": "378", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0308814620303150-gr1.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "24274", "@ref": "gr1", "@mimetype": "image/jpeg"}, {"@category": "standard", "@height": "509", "@width": "378", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0308814620303150-gr2.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "27597", "@ref": "gr2", "@mimetype": "image/jpeg"}, {"@category": "standard", "@height": "491", "@width": "378", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0308814620303150-gr3.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "26802", "@ref": "gr3", "@mimetype": "image/jpeg"}, {"@category": "thumbnail", "@height": "163", "@width": "128", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0308814620303150-gr1.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "3856", "@ref": "gr1", "@mimetype": "image/gif"}, {"@category": "thumbnail", "@height": "163", "@width": "121", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0308814620303150-gr2.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "4084", "@ref": "gr2", "@mimetype": "image/gif"}, {"@category": "thumbnail", "@height": "164", "@width": "126", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0308814620303150-gr3.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "3965", "@ref": "gr3", "@mimetype": "image/gif"}, {"@category": "high", "@height": "1279", "@width": "1004", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0308814620303150-gr1_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "82194", "@ref": "gr1", "@mimetype": "image/jpeg"}, {"@category": "high", "@height": "1352", "@width": "1004", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0308814620303150-gr2_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "96782", "@ref": "gr2", "@mimetype": "image/jpeg"}, {"@category": "high", "@height": "1303", "@width": "1004", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0308814620303150-gr3_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "87069", "@ref": "gr3", "@mimetype": "image/jpeg"}, {"@category": "standard", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0308814620303150-mmc1.docx?httpAccept=%2A%2F%2A", "@multimediatype": "Microsoft Word file", "@type": "APPLICATION", "@size": "16779", "@ref": "mmc1", "@mimetype": "application/word"}, {"@category": "standard", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0308814620303150-mmc2.xml?httpAccept=%2A%2F%2A", "@multimediatype": "xml", "@type": "APPLICATION", "@size": "725", "@ref": "mmc2", "@mimetype": "text/xml"}, {"@category": "standard", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0308814620303150-am.pdf?httpAccept=%2A%2F%2A", "@multimediatype": "Acrobat PDF file", "@type": "AAM-PDF", "@size": "296629", "@ref": "am", "@mimetype": "application/pdf"}]}, "link": {"@rel": "abstract", "@href": "https://api.elsevier.com/content/abstract/scopus_id/85080897630"}}